/** @file

;******************************************************************************
;* Copyright (c) 2014, Insyde Software Corp. All Rights Reserved.
;*
;* You may not reproduce, distribute, publish, display, perform, modify, adapt,
;* transmit, broadcast, present, recite, release, license or otherwise exploit
;* any part of this publication in any form, by any means, without the prior
;* written permission of Insyde Software Corporation.
;*
;******************************************************************************
*/

/=#

#string STR_ISH_OPTIONS_FORM_TITLE                         #language en-US "ISH Configuration"
#string STR_ISH_OPTIONS_FORM_HELP                          #language en-US "ISH Configuration Settings"
#string STR_ISH_SUPPORT_PROMPT                             #language en-US "ISH Support (D10:F0)"
#string STR_ISH_SUPPORT_HELP                               #language en-US "Enable/Disable ISH Support"
#string STR_NFC_DEVICE_STRING                              #language en-US        "NFC Device Disable"
                                                           #language fr-FR        "NFC Device Disable"
                                                           #language zh-TW        "NFC Device Disable"
                                                           #language it-IT        "NFC Device Disable"
                                                           #language es-ES        "NFC Device Disable"
                                                           #language de-DE        "NFC Device Disable"
                                                           #language pt-PT        "NFC Device Disable"
#string STR_NFC_DEVICE_HELP                                #language en-US        "Disable NFC Device"
                                                           #language fr-FR        "Disable NFC Device"
                                                           #language zh-TW        "Disable NFC Device"
                                                           #language it-IT        "Disable NFC Device"
                                                           #language es-ES        "Disable NFC Device"
                                                           #language de-DE        "Disable NFC Device"
                                                           #language pt-PT        "Disable NFC Device"
#string STR_CAMERA_DEVICE_STRING                           #language en-US        "Camera Device Disable"
                                                           #language fr-FR        "Camera Device Disable"
                                                           #language zh-TW        "Camera Device Disable"
                                                           #language it-IT        "Camera Device Disable"
                                                           #language es-ES        "Camera Device Disable"
                                                           #language de-DE        "Camera Device Disable"
                                                           #language pt-PT        "Camera Device Disable"
#string STR_CAMERA_DEVICE_HELP                             #language en-US        "Disable Camera Device"
                                                           #language fr-FR        "Disable Camera Device"
                                                           #language zh-TW        "Disable Camera Device"
                                                           #language it-IT        "Disable Camera Device"
                                                           #language es-ES        "Disable Camera Device"
                                                           #language de-DE        "Disable Camera Device"
                                                           #language pt-PT        "Disable Camera Device"